

export const story="今天是非常美好的一天，也是我爱上你的一天。//"+
                   "你约我去爬山，所以早早地7点多我们就出发了,你为我准备了毛巾和早餐，很贴心。"+
                   "认识也快20多天了，但是一路上我们好像总是get不到对方的点，好多事都要重新解释一遍对方才能明白。简直是哭笑不得。"+
                   "尽管这样，我们还是很开心地爬到了山顶。//"+
                   "我记得你为我擦汗，我累的时候你会停下来等我休息好,你带了单反想要拍我,我不愿意拍你也很尊重我,我们一起坐在小亭子看小孩子敲钟。//"+
                   "三年过去了，很多白云山上的场景仍然历历在目。//"+
                   "这是甜甜的，暖暖的味道。//"+
                   "爬完山，我们去吃了杨小贤，杨小贤是不是故意的，那么大一碗，让你有了提出和我一起吃一碗的机会，万万没想到我当时居然答应了！！！//"+
                   "嗯，全程很羞涩，所以我们后面浪费了中间很大一片。//"+
                   "吃完芒果绵绵冰，你写了一张便利贴，我记得大概是'希望猪生下半辈子能够遇到一个对的人'，然后画了一只小猪猪。//"+
                   "哈哈，一直忘了向你确认当时是不是就在默默暗示我向我表白哼~不管我就当是这样啦~~//"+
                   "在一起后我们还去了好多次好多次杨小贤，好几次都想找回那张便利贴，可是便利贴丢了~不然就可以带回家收藏~//" +
                   "一天下来爬完山吃完甜品，都已经下午三点多了，因为你第二天要出差，于是我们早早分离。//"+
                   "哇~分离的那一刻突然很莫名其妙的特别舍不得不想分开~我意识到，糟糕，我可能喜欢上你了~"+
                   "贴心，有趣，温柔，成熟的'大叔'。//"+
                   "不知道是不是太舍不得我，晚上大叔还来给我送荔枝哈哈~~~感人~把荔枝摘的零零碎碎的~~让我记到现在。"