

export const story="我第一次出差，而且是在你出差了很长时间之后。//"+
                   "这一次，我们的感情好像出了点问题。//"+
                   "在重庆，我每天都要加班到9点，甚至有时候可能会到11点，周六也要上班，那段时间在赶进度，压力也很大。//"+
                   "所以可能和你的交流很少，白天上班没时间理你，晚上到酒店也已经9点半了，洗漱洗漱就10点多了。//"+
                   "很累，压力很大，所以面对你的情绪也不够好。//"+
                   "那时候你也会经常抱怨我不太照顾你的感受，不关心你。现在想想我确实做的很不好。//"+
                   "很抱歉让当初的屁屁猪受伤了。以后的我会好好照顾我家屁屁猪的。嘻嘻~~~~//"+
                   "尽管我因为各种原因忽略了你。但是你没有真的生我气。//"+
                   "你告诉我，你周末跑到山东师范大学捡了一下午的树叶，挑了最好看的那几片，贴在明信片上，寄到了再重庆山上的我。//"+
                   "现在那些明信片我还一直留着，以后也会一直留着哒~~敲！好！看！的！"