
export const story="我们！终于！一周年啦！//"+
                   "这一年有幸福，有快乐，有感动，有温暖，但是也有伤心和难过。//"+
                   "这一年讨论过结婚，也分过手//"+
                   "我们从不熟悉到对方的一个眼神就能明白在打什么小主意。//"+
                   "一起磨合的跌跌撞撞的这一年，我有过很多次说放弃，有过很多次觉得我们是不是不适合。//"+
                   "但是每一次你都很坚持,每次闹矛盾了你都会想办法来哄我，感动我。//"+
                   "你会用花瓣拼成我的名字的缩写。//"+
                   "你会穿上西装，去理发店做发型，偷偷买了一大束花，邀请我去吃了大餐。//"+
                   "你会挤(略略略)眼泪和我道歉，直到我不生气为止。//"+
                   "我并不是一个非常有安全感的人，在一份不稳定的感情面前我很容易退缩和疑虑。//"+
                   "谢谢我最爱最爱最爱的宝宝，一直守护着我，不放手，让我们走到了今天，每天都这么幸福。//"+
                   "爱你哦，biubiubiu"