

export const story="大年初五~~~//"+
                   "你来到我的家乡，我带你去我们家附近的名胜古迹。//"+
                   "以前朋友叫我去衡山去看雾凇，我都是拒绝的，因为要起大早还要爬山，所以我出生以来第一次去家附近的衡山看雾凇就奉献给你啦~。//"+
                   "晚上住在山上真的好冷,住宿条件也不好，只有很少电炉。晚上的时候喝口热汤才勉强暖一暖。//"+
                   "早上忘了是几点就起床出发了，出门觉得已经够冷了，爬到了山顶之后才知道我们太天真，真的好冷好冷啊。//"+
                   "在山顶买了个很丑的帽子，还一起留下了路上凸面镜里很丑的合照。"+
                   "因为高铁票太难抢了，我们只能坐绿皮车的卧铺回广州，总共9个小时。//"+
                   "那个时候屁屁对我的爱可能就是，明明自己在旁边有床铺，却非要和我一起挤在那么小的一张床上抱着我一起睡。//"+
                   "我们就这样一起挤了9个小时。//"+
                   "很挤,睡的并不踏实，但是想到是因为屁屁时时刻刻都想和我在一起，就很幸福。"