
export const story="你的生日到啦~多好的日子，可以少送我一份礼物，我不但不会怪你，还要绞尽脑汁买礼物送给你~~哼哼~~//"+
                   "18年的520在周日，我很早就爬起来在客厅吹气球，动静太大好像都剧透了哈哈哈~~//"+
                   "气球又大又多，真是累死我了，打气球打出一身汗~//"+
                   "你这傻猪，出来上了一趟厕所还没看到房间正对着的墙上贴了那么多气球。//"+
                   "还是我提醒你你才看到的~~//"+
                   "但是看到你敲开心的抱起我，早上打了一个多小时气球也很值得啦~~~~//"+
                   "每次你的生日我都会提前很久准备礼物~~~（此刻需要表扬）//"+
                   "所以搜罗了很久，也准备了挺久，就做了一个红唇💋相框给你~~~//"+
                   "试做了三张纸，浪费了好几管口红，嘴巴都亲肿了！//"+
                   "一定要一直留着我的红唇相框才对~~~//"+
                   "嘻嘻~~~这是猪猪的28岁，生日快乐啦~~~//"